src/test/resources/artifacts/ESB/config/requests/pcml/traceDisableAll.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:urn="wso2.connector.pcml">
    <soapenv:Header/>
    <soapenv:Body>
        <urn:method>traceDisableAll</urn:method>
    </soapenv:Body>
</soapenv:Envelope>